[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "highlightr-plugin",
  "dbfolder",
  "obsidian-spaced-repetition",
  "obsidian-importer",
  "smart-connections",
  "obsidian-plugin-toc",
  "fleeting-notes-obsidian",
  "link-tree",
  "obsidian-search-everywhere-plugin"
]