[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-day-planner",
  "highlightr-plugin",
  "dbfolder",
  "smart-connections",
  "obsidian-plugin-toc",
  "fleeting-notes-obsidian",
  "link-tree",
  "obsidian-search-everywhere-plugin",
  "github-sync"
]