[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "tag-wrangler",
  "highlightr-plugin",
  "dbfolder",
  "obsidian-plugin-toc",
  "fleeting-notes-obsidian",
  "link-tree",
  "obsidian-search-everywhere-plugin",
  "github-sync",
  "slash-commander",
  "obsidian-auto-link-title"
]